/* Name of application */
"WineTastingJournal" = "WineTastingJournal";

/* Type label None */
"None" = "None";

/* Asset type button */
"Type: %@" = "Type: %@";

/* AssetTypeViewController title */
"Asset Type" = "Asset Type";

